<section class="union" id="union">
    <div class="union__content">
        <h2 class="union__heading">
            Профсоюз
        </h2>
        <ul class="union__list">
            <li class="union__list-item">
                <a href="#health" class="union__card">
                    <img src="/local/js/new-letai/dist/images/union/1.svg" alt="" class="union__card-image">
                    <h3 class="union__card-title">
                        Здоровье
                    </h3>
                </a>
            </li>
            <li class="union__list-item">
                <a href="#leisure" class="union__card">
                    <img src="/local/js/new-letai/dist/images/union/2.svg" alt="" class="union__card-image">
                    <h3 class="union__card-title">
                        Вознаграждение
                    </h3>
                </a>
            </li>
            <li class="union__list-item">
                <a href="#vacation" class="union__card">
                    <img src="/local/js/new-letai/dist/images/union/3.svg" alt="" class="union__card-image">
                    <h3 class="union__card-title">
                        Отдых
                    </h3>
                </a>
            </li>
        </ul>
    </div>
</section>

<div class="text-modal js-modal" id="health">
    <div class="text-modal__inner">
        <button class="text-modal__close js-modal-close">
            <svg xmlns="http://www.w3.org/2000/svg" width="26" height="26" viewBox="0 0 26 26">
                <path fill-rule="evenodd" clip-rule="evenodd"
                      d="M13.4343 15.9346L23.036 25.5362L25.9711 22.601L16.3695 12.9994L25.8329 3.53599L22.8977 0.600813L13.4343 10.0642L3.83361 0.463507L0.898437 3.39868L10.4992 12.9994L1.03504 22.4635L3.97021 25.3987L13.4343 15.9346Z" />
            </svg>
        </button>
        <h3 class="text-modal__heading">
            Здоровье
        </h3>

        <div class="text-modal__text">
            <p>Аренда спортивных залов для занятий спортом. Ежегодная спартакиада для работников предприятия.</p>
            <p>Частичное возмещение расходов на санаторно-курортное лечение (от 5 до 10 дней) членам профсоюза - и их детям от 3-х до 14 лет, и детям от 14 лет и старше, находящихся на иждивении в размере 2 300 рублей в сутки, но не более 23 000 руб. на чел.</p>
            <p>Частичное возмещение расходов (в зависимости от стажа в фонде на предприятии), связанных с проведением оперативных хирургических вмешательств по жизненным показаниям, послеоперационной реабилитации, дорогостоящим лечением членам профсоюза -  и их детям, находящимся на иждивении до 5 МРОТ РФ.</p>
            <p>Близким родственникам умершего работника предприятия – члена профсоюза, участника Фонда, регулярно вносившего добровольные пожертвования  в Фонд не менее шести месяцев до 15 000 руб.</p>
            <p>Частичное возмещение расходов по ликвидации последствий стихийных бедствий, пожаров, несчастных случаев (в зависимости от стажа в фонде на предприятии) до 10 МРОТ РФ.</p>
        </div>
    </div>
</div>
<div class="text-modal js-modal" id="leisure">
    <div class="text-modal__inner">
        <button class="text-modal__close js-modal-close">
            <svg xmlns="http://www.w3.org/2000/svg" width="26" height="26" viewBox="0 0 26 26">
                <path fill-rule="evenodd" clip-rule="evenodd"
                      d="M13.4343 15.9346L23.036 25.5362L25.9711 22.601L16.3695 12.9994L25.8329 3.53599L22.8977 0.600813L13.4343 10.0642L3.83361 0.463507L0.898437 3.39868L10.4992 12.9994L1.03504 22.4635L3.97021 25.3987L13.4343 15.9346Z" />
            </svg>
        </button>
        <h3 class="text-modal__heading">
            Вознаграждение
        </h3>

        <div class="text-modal__text">
            <p>Может быть предусмотрено единовременное вознаграждение (до 30 000 руб.) по совместному решению работодателя и профсоюзного комитета за непрерывный стаж работы на предприятиях отрасли информатизации и связи Республики Татарстан (20, 25, 30, 35, 40 лет) и за заслуги перед предприятием.</p>
            <p>Материальная помощь может быть предусмотрена сотрудникам в связи:</p>
            <ul>
                <li>дополнительной помощью семье работника для организации похорон в связи со смертью работника в размере 10 000 руб</li>
                <li>в случае смерти близких родственников работника (родителей, детей, супругов, опекунов), а также оказывается организационная помощь в размере 10 000 руб.</li>
                <li>остро нуждающимся работникам в тяжелых жизненных ситуациях в размере 3 000 руб.</li>
                <li>на лечение и приобретение медикаментов, в связи с болезнью при наличии оправдательных документов (в зависимости от профсоюзного стажа на предприятии) до 4 000 руб.</li>
                <li>членам профсоюза, оказавшимся в трудной жизненной ситуации, в связи с тяжелым материальным положением (в зависимости от профсоюзного стажа на предприятии) до 3 000 руб.</li>
                <li>в связи с рождением детей до 3 000 руб.</li>
                <li>в связи с бракосочетанием до 3 000 руб.</li>
                <li>членам профсоюза, дети которых заканчивают школу после 9 класса, 11 класса в размере 1 000 руб.</li>
            </ul>
            <p>Вознаграждение ко Дню Матери полагается сотрудникам в размере 1000 руб. на каждого ребенка:</p>
            <ul>
                <li>женщинам, имеющим непрерывный стаж работы на предприятии не менее 3 лет, имеющим трех и более детей на иждивении;</li>
                <li>одиноким  отцам, одиноким матерям;</li>
                <li>детям до 18 лет, потерявшим родителя, смерть которого связана с исполнением им трудовых обязанностей на предприятии;</li>
                <li>работникам, имеющим на иждивении детей-инвалидов в возрасте до 18 лет (в случае если оба родителя работают в ПАО «Таттелеком», то выплату получает мать ребенка-инвалида);</li>
                <li>детям до 18 лет, оставшимся без матери (в случае, если отец работает на предприятии или если умершая мать работала в ПАО  «Таттелеком»);</li>
                <li>работникам, имеющим 5 и более детей, на каждого из детей до 18 лет и детей от 18 до 23 лет, обучающихся в учебных заведениях на дневном отделении.</li>
            </ul>
            <p>Выплата при рождении ребенка в размере 3000 руб. полагается женщинам, имеющим непрерывный стаж работы на предприятии не менее 2 лет.</p>
            <p>Чествование с юбилейными датами единовременным вознаграждением полагается работникам за продолжительную и безупречную работу в связи с юбилейной датой со дня рождения: женщины – 50, 55, 60 лет, мужчины – 60, 65 лет (до 30 000 руб.).</p>
            <p>Ежемесячные выплаты предусмотрены матерям, находящимся в отпуске по уходу за ребенком в возрасте от полутора до трех лет в размере 1000 руб.</p>
        </div>
    </div>
</div>
<div class="text-modal js-modal" id="vacation">
    <div class="text-modal__inner">
        <button class="text-modal__close js-modal-close">
            <svg xmlns="http://www.w3.org/2000/svg" width="26" height="26" viewBox="0 0 26 26">
                <path fill-rule="evenodd" clip-rule="evenodd"
                      d="M13.4343 15.9346L23.036 25.5362L25.9711 22.601L16.3695 12.9994L25.8329 3.53599L22.8977 0.600813L13.4343 10.0642L3.83361 0.463507L0.898437 3.39868L10.4992 12.9994L1.03504 22.4635L3.97021 25.3987L13.4343 15.9346Z" />
            </svg>
        </button>
        <h3 class="text-modal__heading">
            Отдых
        </h3>

        <div class="text-modal__text">
            <p>Дополнительным оплачиваемым отпуском с сохранением заработной платы могут воспользоваться сотрудники:</p>
            <ul>
                <li>в связи погребением близких родственников (супруги, родители, дети, родители супругов, брат, сестра, дедушка, бабушка) сроком до 2-х календарных дней;</li>
                <li>в связи с проводами ребенка в первый класс - один календарный день;</li>
                <li>предоставляется в связи с днем рождения - 1 календарный день.</li>
            </ul>
            <p>Дополнительным отпуском без сохранения заработной платы могут воспользоваться сотрудники:</p>
            <ul>
                <li>в случаях рождения ребенка, регистрации брака, смерти близких родственников - до пяти календарных дней;</li>
                <li>в связи со свадьбой детей – один календарный день;</li>
                <li>в связи с проводами сына в армию – один календарный день</li>
            </ul>
            <p>Детям сотрудников к Новому году предоставляется новогодний сладкий подарок.</p>
            <p>Детям сотрудников, поступающим на учебу в первый класс предоставляется портфель для первоклассника.</p>
            <p>Дополнительное поощрение предусмотрено сотрудникам на Новый год в форме подарочного сертификата.</p>
            <p>Для детей сотрудников предусмотрена частичная оплата стоимости путевок в детские оздоровительные лагеря в размере 21000 рублей.</p>
            <p>Проведение культурно-массовых мероприятий к Дню  защитника отечества, международного женского дня, к Дню связи, Дню Победы, Дня защиты детей, Дню молодежи, Дню Матери, дню Пожилых людей.</p>
            <p>За активное участие в профсоюзной жизни коллектива к праздничным датам, принимающих участие во внешних республиканских, городских, районных спортивно-массовых мероприятиях, в культурно-массовых мероприятиях сотрудник может быть премирован в виде подарка или денежной премии.</p>
            <p>Конкурсы профмастерства, художественная самодеятельность, конкурсы детского рисунка, фото и видео конкурсы и др., поездки на экскурсии, посещение театров, кинотеатров, выставок, концертных мероприятий и др., посещение хоккейных игр, спартакиады, туристические слеты, интеллектуальные игры и другие  мероприятия предусмотрены для работников и членов их семей.</p>
        </div>
    </div>
</div>