<section class="info-drop-menu" id="info-drop-menu-host">
    <div class="gl__page-content">
        <button type="button" class="info-drop-menu__title gl__drop-menu-btn js-drop-menu-btn">
            <svg width="32" height="32" aria-hidden="true" class="info-drop-menu__title-icon gl__drop-menu-icon">
                <use xlink:href="#arrow-down"></use>
            </svg>Подробные условия участия в программе «Вместе выгодно»
        </button>
        <div class="gl__drop-menu-container js-drop-menu-container">
            <div class="gl__drop-menu js-drop-menu">
                <div class="gl__text">
                    <p>ООО «ТМТ» предлагает своим абонентам принять участие в программе «Вместе выгодно» (далее Программа). Просим Вас ознакомиться с настоящими условиями программы (далее Условия) перед регистрацией. Настоящие Условия определяют правила участия в Программе «Вместе выгодно» на территории Республики Татарстан. Регистрируясь в программе, Вы подтверждаете ваше согласие с условиями программы.</p>
                    <h3>Термины и определения:</h3>
                    <p>
                        <b>«Оператор»</b>
                        <i></i>– ООО «ТМТ», обладающее исключительными правами по управлению и развитию Программы, и его уполномоченные представители.
                    </p>
                    <p>
                        <b>«Программа»</b>
                        <i></i>– комплекс мероприятий, в результате которых Абонент - участник может получать Платеж на Лицевой счет в размере 25% от стоимости оказанных и оплаченных услуг по Номеру мобильного телефона.
                    </p>
                    <p>
                        <b>«Условия»</b>
                        <i></i>– настоящие Условия программы.
                    </p>
                    <p>
                        <b>«Правила»</b>
                        <i></i>– настоящие Правила программы.
                    </p>
                    <p>
                        <b>«Отчетный период»</b>
                        <i></i>— период, равный одному календарному месяцу.
                    </p>
                    <p>
                        <b>«Лицевой счет проводных услуг» (далее Лицевой счет)</b>
                        <i></i>– персональный счет абонента, предназначенный для расчета за услуги проводной связи ПАО «Таттелеком», и указанный при регистрации в Программе.
                    </p>
                    <p>
                        <b>«Договор»</b>
                        <i></i>— договор на проводные услуги связи ПАО «Таттелеком», в соответствии с которым выделен Лицевой счет.
                    </p>
                    <p>
                        <b>«Номер мобильного телефона»</b>
                        <i></i>– номер подвижной радиотелефонной связи ООО «ТМТ». Служит идентификатором лицевого счета, предназначенного для расчета за услуги связи ООО «ТМТ».
                    </p>
                    <p>
                        <b>«Абонент - участник»</b>
                        <i></i>— абонент ООО «ТМТ», который зарегистрировал в Программе Лицевой счет и Номер мобильного телефона в соответствии с настоящими условиями.
                    </p>
                    <p>
                        <b>«Проводные услуги связи»</b>
                        <i></i>— телефонные, телематические услуги связи, услуги связи по передаче данных, услуги кабельного телевидения, сопутствующие услуги и дополнительные услуги связи, предоставляемые ПАО «Таттелеком», оформленные на физическое лицо.
                    </p>
                    <p>
                        <b>«Скидка на услуги ООО «ТМТ» (далее Скидка)</b>
                        <i></i>— скидка на услуги связи, потребленные Абонентом-участником с использованием услуг подвижной радиотелефонной связи ООО «ТМТ».
                    </p>
                    <p>
                        <b>«Платеж по программе «Вместе выгодно» (далее Платеж)</b>
                        <i></i>— денежные средства в размере предоставленной Скидки по Номеру мобильного телефона, переводимые на Лицевой счет с Номера мобильного телефона.
                    </p>
                    <h3>1. Общие условия</h3>
                    <p>1.1. «Вместе выгодно» — это программа для абонентов - физических лиц ООО «ТМТ» и ПАО «Таттелеком». Абонент – участник соглашается принять участие в программе в соответствии с Условиями программы. При регистрации в Программе абоненты ООО «ТМТ» в целях реализации Программы дают: Согласие на хранение, обработку, в том числе передачу в ПАО «Таттелеком» и третьим лицам персональных данных; Согласие на передачу в ПАО «Таттелеком» и третьим лицам сведений о состоянии счета по номеру мобильного телефона в ООО «ТМТ»; Поручение на перевод денежных средств в размере предоставленных Скидок с Номера мобильного телефона на Лицевой счет и указывают Лицевой счет.</p>
                    <p>1.2. В программе может участвовать Номер мобильного телефона, имеющий авансовый метод расчетов, оформленный на физическое лицо и обслуживающийся по любым тарифам, исключая корпоративные.</p>
                    <p>1.3. Количество Номеров мобильных телефонов, которые могут быть привязаны к одному Лицевому счету проводных услуг не должно превышать 3-х номеров.</p>
                    <p>1.4. Номер мобильного телефона не допускается к участию в Программе ранее срока полной выплаты рассрочки, при ее наличии.</p>
                    <p>1.5. Лицевой счет должен быть действующим.</p>
                    <p>1.6. Номера мобильного телефона и Лицевой счет должны быть оформлены на одно и тоже физическое лицо.</p>
                    <p>1.7. Абонент — участник, регистрируясь в Программе, соглашается на получение от Оператора смс-сообщений на свой мобильный телефон. Содержание смс-сообщений непосредственно связано с информацией о программе, новостями и мероприятиями, проходящими в рамках Программы; о состоянии баланса лицевого счета проводных услуг, в том числе о наличии дебиторской задолженности; об окончании срока бронирования на лицевом счете проводных услуг.</p>
                    <h3>2. Условия регистрации</h3>
                    <p>2.1. В программе может участвовать Номер мобильного телефона, имеющий авансовый метод расчетов, оформленный на физическое лицо и обслуживающийся по любым тарифам, исключая корпоративные.</p>
                    <p>2.2. Для регистрации в программе Номера мобильного телефона и Лицевого счета абонент набирает на мобильном телефоне USSD-запрос *116*111#.</p>
                    <p>2.3. В ответ абоненту придет сообщение с подтверждением участия в Программе.</p>
                    <p>2.4. В случае если Номер мобильного телефона или Лицевой счет не могут участвовать в Программе, в ответ абоненту придет соответствующее сообщение.</p>
                    <p>2.5. Повторная регистрация одного и того же Номера мобильного телефона не допускается.</p>
                    <p>2.6. Повторная регистрация одного и того же Лицевого счета допускается.</p>
                    <p>2.7. Если у абонента есть несколько Номеров мобильных телефонов, участвуют те, которые отправили USSD-запрос на регистрацию в Программе, при этом Скидка формируется из стоимости оказанных и оплаченных услуг отдельно по каждому Номеру мобильного телефона, участвующего в Программе.</p>
                    <p>2.8. Изменение Лицевого счета происходит путем набора USSD - запроса на выход из Программы и USSD - запроса на регистрацию в Программе. В случае если USSD-запрос на изменение Лицевого счета не был отправлен, Платеж будет зачислен на прежний Лицевой счет (при его наличии).</p>
                    <p>2.9. Менять Лицевой счет проводных услуг для участия в Программе абонент может неограниченное количество раз в отчетный месяц в любой день месяца. Платеж будет начисляться на Лицевой счет, указанный последним и датой не позднее 23:59:59 последнего дня месяца.</p>
                    <p>2.10. В случае выявления несоответствия Номера мобильного телефона и Лицевого счета условиям Программы Номер мобильного телефона из программы исключается, о чем информируется смс-сообщением. Начисление Скидки и перевод Платежа не производится. Абонент может зарегистрировать другой Номер мобильного телефона или Лицевой счет.</p>
                    <h3>3. Скидка и Платеж</h3>
                    <p>3.1. По окончании отчетного периода абоненту, участвующему в Программе, на Номер мобильного телефона предоставляется Скидка в размере 25% от стоимости оказанных и оплаченных услуг за отчетный период, по следующим правилам:</p>
                    <p>3.1.1. Скидка предоставляется только в случае, если по итогам отчетного периода, по результатам которого начисляется Скидка, стоимость оказанных и оплаченных услуг по Номеру мобильного телефона составила не менее 180 руб. с учетом НДС, и Номер мобильного телефона активен на 23:59:59 последнего дня отчетного периода. Активность по услуге «Заявленный платеж» не засчитывается при начислении Скидки.</p>
                    <p>3.1.2. В начислении Скидки не принимают участие оказанные и оплаченные услуги по роумингу; голосовые вызовы и сообщения на номера контентных услуг; плата за подключение и другие разовые услуги; а также услуга «Обслуживание номера в сети».</p>
                    <p>3.2. Одновременно с предоставлением Скидки с Номера мобильного телефона переводятся денежные средства на Лицевой счет в размере предоставленной Скидки.</p>
                    <p>3.3. Предоставление Скидки и перевод Платежа производится на последний день отчетного периода. Ввиду необходимости компьютерной обработки информации, операции по отражению на балансе лицевого счета предоставленной Скидки на Номер мобильного телефона и переведенного Платежа могут запаздывать и быть произведены в более поздние сроки.</p>
                    <p>3.4. По факту зачисления Платежа на Лицевой счет ежемесячно до 10 числа абоненту направляется информационное смс-сообщение на Номер мобильного телефона.</p>
                    <p>3.5. Данный Платеж предоставляется только в отношении услуг ПАО «Таттелеком», связанных с использованием Лицевого счета, указанного при регистрации в Программе. Платеж не может быть использован для оплаты услуг по другим лицевым счетам или получен в виде наличных денежных средств, в том числе и при прекращении договора с ПАО «Таттелеком».</p>
                    <p>3.6. Ежемесячно по состоянию на 12 часов дня 17 числа в адрес Абонента-участника формируется информационное смс-сообщение с указанием предварительной суммы Скидки, исчисленной на указанную дату. Данная предварительная сумма Скидки исчисляется как сумма стоимости оказанных и оплаченных услуг по Номеру мобильного телефона с начала месяца, умноженная на 25%, при условии, что абонент имеет оказанные и оплаченные услуги на сумму не менее 180 рублей.</p>
                    <p>3.7. Информация о сумме Платежа за отчетный период доступна в ежемесячном счете на оплату проводных услуг связи по Лицевому счету за отчетный период.</p>
                    <h3>4. Продолжительность Программы</h3>
                    <p>4.1. Программа может быть приостановлена или прекращена в любое время с уведомлением Абонента – участника не позднее, чем за 10 календарных дней через сайт Оператора tattelecom.ru</p>
                    <p>4.2. В случае выхода Абонента – участника из Программы или окончания Программы Оператор вправе использовать персональные данные Абонента – участника только в целях Программы до полного исполнения Оператором обязанностей, возникших в связи с участием Абонента – участника в настоящий Программе.</p>
                    <h3>5. Выход из Программы</h3>
                    <p>5.1. Отказаться от участия в Программе можно посредством USSD-запроса *116*110#.</p>
                    <p>5.2. После получения запроса на отказ от участия в Программе, Номер мобильного телефона будет исключен из Программы. В качестве подтверждения выхода из Программы Абонент-участник получает на Номер мобильного телефона смс-сообщение с подтверждением того, что запрос на отказ от Программы был обработан.</p>
                    <p>5.3. Абонент - участник автоматически исключается из Программы, если прекращает действие Договор на проводные услуги, в соответствии с которым выделен Лицевой счет, при этом за Номером мобильного телефона сохраняется возможность регистрации нового Лицевого счета.</p>
                    <p>5.4. Участие в Программе прекращается при переводе Номера мобильного телефона на тарифный план, не предусматривающий участия в Программе, при изменении авансового метода расчета и смене владельца на юридическое лицо.</p>
                    <p>5.5. Оператор имеет право в любой момент в одностороннем порядке отказать в регистрации Абоненту или приостановить участие в Программе Абоненту-участнику без объяснения причин.</p>
                    <h3>6. Иные условия</h3>
                    <p>6.1. Величина Скидки, предоставляемой в рамках Программы, устанавливается исключительно Оператором и может быть изменена в любое время с уведомлением Абонента – участника не позднее, чем за 10 календарных дней через сайт Оператора tattelecom.ru. Максимальный размер Скидки не ограничен.</p>
                    <p>6.2. Оператор оставляет за собой право вносить другие любые изменения в настоящие Условия программы, в том числе в перечень услуг, исходя из которых осуществляется начисление Скидки, в любое время. Информация об указанных изменениях публикуется на интернет-сайте Оператора tattelecom.ru не позднее, чем за 10 календарных дней до вступления в силу изменений.</p>
                    <p>6.3. Оператор оставляет за собой право вносить другие любые изменения исключительно по собственному усмотрению.</p>
                </div>
            </div>
        </div>
    </div>
</section>