<section class="news" id="news">
    <div class="news__content">
        <h2 class="news__heading">
            Новости
        </h2>
        <ul class="news__list">
            <li class="news__list-item">
                <a href="#career-horizons" class="news__card">
                    <div class="news__card-icon-container">
                        <img src="/local/js/new-letai/dist/images/news/1.svg" alt="" class="news__card-icon">
                    </div>
                    <h3 class="news__card-title">
                        Карьерные
                        горизонты
                    </h3>
                </a>
            </li>
            <li class="news__list-item">
                <a href="#corporate-pulse" class="news__card news__card--with-image">
                    <img src="/local/js/new-letai/dist/images/news/7.webp" alt="" class="news__card-image">
                    <h3 class="news__card-title">
                        Корпоративный пульс
                    </h3>
                </a>
            </li>
            <li class="news__list-item">
                <a href="#" class="news__card news__card--violet">
                    <div class="news__card-icon-container">
                        <img src="/local/js/new-letai/dist/images/news/2.svg" alt="" class="news__card-icon">
                    </div>
                    <h3 class="news__card-title">
                        Технологические горизонты
                    </h3>
                </a>
            </li>
            <li class="news__list-item">
                <a href="#" class="news__card news__card--with-image">
                    <img src="/local/js/new-letai/dist/images/news/8.webp" alt="" class="news__card-image">
                    <h3 class="news__card-title">
                        Обучение и развитие
                    </h3>
                </a>
            </li>
            <li class="news__list-item">
                <a href="#" class="news__card news__card--lightgreen">
                    <div class="news__card-icon-container">
                        <img src="/local/js/new-letai/dist/images/news/3.svg" alt="" class="news__card-icon">
                    </div>
                    <h3 class="news__card-title">
                        Цифровая
                        трансформация
                    </h3>
                </a>
            </li>
            <li class="news__list-item">
                <a href="#internal-activities" class="news__card news__card--blue">
                    <div class="news__card-icon-container">
                        <img src="/local/js/new-letai/dist/images/news/4.svg" alt="" class="news__card-icon">
                    </div>
                    <h3 class="news__card-title">
                        Внутренние мероприятия
                    </h3>
                </a>
            </li>
            <li class="news__list-item">
                <a href="#development-vectors" class="news__card news__card--orange">
                    <div class="news__card-icon-container">
                        <img src="/local/js/new-letai/dist/images/news/5.svg" alt="" class="news__card-icon">
                    </div>
                    <h3 class="news__card-title">
                        Векторы развития
                    </h3>
                </a>
            </li>
            <li class="news__list-item">
                <a href="#letai-people" class="news__card news__card--darkviolet">
                    <div class="news__card-icon-container">
                        <img src="/local/js/new-letai/dist/images/news/6.svg" alt="" class="news__card-icon">
                    </div>
                    <h3 class="news__card-title">
                        Люди Летай
                    </h3>
                </a>
            </li>
        </ul>
    </div>
</section>


<div class="text-modal js-modal" id="career-horizons">
    <div class="text-modal__inner">
        <button class="text-modal__close js-modal-close">
            <svg xmlns="http://www.w3.org/2000/svg" width="26" height="26" viewBox="0 0 26 26">
                <path fill-rule="evenodd" clip-rule="evenodd"
                      d="M13.4343 15.9346L23.036 25.5362L25.9711 22.601L16.3695 12.9994L25.8329 3.53599L22.8977 0.600813L13.4343 10.0642L3.83361 0.463507L0.898437 3.39868L10.4992 12.9994L1.03504 22.4635L3.97021 25.3987L13.4343 15.9346Z" />
            </svg>
        </button>
        <h3 class="text-modal__heading">
            Карьерные горизонты
        </h3>

        <div class="text-modal__text">
            <p>Центр по подбору и оценке персонала запустил обновленную реферальную программу на декабрь.</p>
            <p>Правила программы следующие:</p>
            <ul>
                <li>Если ваш друг устроится на одну из «горящих» позиций, вы получите премию 20 000 рублей. Для других вакансий стандартный бонус — 10 000 рублей;</li>
                <li>
                    В декабре повышенная премия распространяется на следующие позиции:
                    г.Казань:
                    <ul>
                        <li>сервисный инженер МКД</li>
                        <li>специалист Контакт-центра</li>
                        <li>специалист офиса продаж</li>
                        <li>специалист входящего телемаркетинга</li>
                    </ul>
                    Набережно-Челнинский ЗУЭС (все города):
                    <ul>
                        <li>специалист офиса продаж</li>
                        <li>кабельщик-спайщик</li>
                    </ul>
                    г.Альметьевск:
                    <ul>
                        <li>инженер по эксплуатации линии связи</li>
                    </ul>
                    г. Бугульма, г. Азнакаево, г. Лениногорск:
                    <ul>
                        <li>сервисный инженер МКД</li>
                    </ul>
                </li>
                <li>Сразу после устройства друга вы получите 5 000 рублей, после отработки 3-х месяцев — 15 000 рублей. Выплаты будут производиться в даты начисления аванса и заработной платы.</li>
            </ul>
        </div>
    </div>
</div>
<div class="text-modal js-modal" id="corporate-pulse">
    <div class="text-modal__inner">
        <button class="text-modal__close js-modal-close">
            <svg xmlns="http://www.w3.org/2000/svg" width="26" height="26" viewBox="0 0 26 26">
                <path fill-rule="evenodd" clip-rule="evenodd"
                      d="M13.4343 15.9346L23.036 25.5362L25.9711 22.601L16.3695 12.9994L25.8329 3.53599L22.8977 0.600813L13.4343 10.0642L3.83361 0.463507L0.898437 3.39868L10.4992 12.9994L1.03504 22.4635L3.97021 25.3987L13.4343 15.9346Z" />
            </svg>
        </button>
        <h3 class="text-modal__heading">
            Корпоративный пульс
        </h3>

        <div class="text-modal__text">
            <p>
                6 декабря деловая газета «Реальное время» объявила обладателей премии «Реальный рейтинг». Лидером в
                номинации «Телекоммуникации и связь» стал «Таттелеком». При расчете победителей экспертный совет Премии
                учитывал величину активов номинантов, объем выручки, чистую прибыль, рентабельность компаний и другие
                показатели. По оценке независимых экспертов, предприятие показало наилучший финансово-производственный
                результат за год в сравнении с другими игроками рынка.
            </p>

            <p>
                «Компания провела этот год продуктивно, об этом говорят финансовые результаты и динамика абонентской
                базы. Таких показателей удалось достичь благодаря эффективным стратегическим решениям и выстроенным
                бизнес-процессам. В этом году мы начали реализовывать важные трансформации: например, переход на новый
                биллинг и замена ядра мобильной связи «Летай» на современное с поддержкой 5G. Эти изменения повысят
                качество услуг и сервисов, а также обеспечат стабильное будущее компании», – прокомментировал
                гендиректор «Таттелекома» Айрат Рафкатович Нурутдинов.
            </p>
            <p>
                IN@Voice признали лучшим кросс-отраслевым решением 2024 года для процесса обслуживания абонентов. Такую
                награду «Таттелекому» и вендору цифровой системы Bercut присудил 6 декабря ComNews Awards. Это ежегодная
                премия в области лучших решений для цифровой экономики.
            </p>
            <p>
                Как подчеркнул на торжественной церемонии награждения в Москве лидер проекта Ильдар Тахиржанович
                Нургалеев – заместитель генерального директора по ИБ и директор департамента ИТ, для оператора связи
                замена биллинговой системы – это все равно что пересадка сердца для бегущего человека. Он также выразил
                благодарность вендору и коллегам за высокий профессионализм и исключительную клиентоориентированность,
                которые так необходимы для развития на телеком-рынке.
            </p>
            <p>
                Напомним, в начале этого года компания приступила к замене биллинга. Предпосылками трансформации АСР послужили отсутствие техподдержки со стороны владельца старой системы, а также потребность в гибкой настройке тарифов. IN@Voice позволяет обслуживать абонентов разных типов в одном продуктовом предложении, создавать дополнительные фичи без привлечения разработчика.
            </p>
            <p>
                За время реализации проекта компании удалось ускорить время оформления сим-карты в 2 раза, сократить закрытие биллингового периода с 2,5 суток до 15 мин. Пока результаты для клиентов не осязаемы, однако совместная работа питерских партнеров и нашей команды способствовала оптимизации бизнес-процессов.
            </p>
            <p>
                «Таттелеком» снова поделился опытом BI-аналитики – на этот раз в Челябинске на международной конференции по технологиям умного города «Сокол». Заместитель гендиректора по корпоративному и государственному сегментам Сергей Равилевич Шагиахметов и директор Департамента анализа коммерческой деятельности Вадим Вячеславович Яковлев представили участникам мероприятия ключевые достижения «Таттелекома».
            </p>
            <p>
                Как рассказали спикеры, у большинства крупных компаний не получается выстроить эффективное управление из-за отсутствия глубокого взаимодействия между сотрудниками. Этого можно избежать, если следовать кибернетическим принципам менеджмента и открыто обсуждать проблемы. Главным месседжем выступления стал человеко-машинный симбиоз. В основе этого подхода – использование BI-анализа и перспективы внедрения LLM (Large Language Models) для повышения производительности труда и эффективности принятия решений.
            </p>
            <p>
                Коллеги из Челябинска оценили стремление «Таттелекома» к инновациям и высоким стандартам качества сервисов. В знак уважения они вручили предприятию награду как надежному оператору телеком-рынка.
            </p>
        </div>
    </div>
</div>
<div class="text-modal js-modal" id="development-vectors">
    <div class="text-modal__inner">
        <button class="text-modal__close js-modal-close">
            <svg xmlns="http://www.w3.org/2000/svg" width="26" height="26" viewBox="0 0 26 26">
                <path fill-rule="evenodd" clip-rule="evenodd"
                      d="M13.4343 15.9346L23.036 25.5362L25.9711 22.601L16.3695 12.9994L25.8329 3.53599L22.8977 0.600813L13.4343 10.0642L3.83361 0.463507L0.898437 3.39868L10.4992 12.9994L1.03504 22.4635L3.97021 25.3987L13.4343 15.9346Z" />
            </svg>
        </button>
        <h3 class="text-modal__heading">
            Векторы развития
        </h3>

        <div class="text-modal__text">
            <p>
                «Летай» в ноябре укрепил сеть 4G на объектах социальной инфраструктуры:- вблизи ЖК «Салават Купере» – тут скорость передачи данных увеличилась в 2 раза – и «Яналиф» в Казани + в зоне трех комплексов в Набережных Челнах;
            </p>
            <ul>
                <li>рядом с районной больницей и ж/д станцией Каратун в Апастовском районе;</li>
                <li>у парка им. Т. Миннуллина в Камском Устье, у дома культуры в Балтасях, а также в Чистополе, Тюлячах, Кукморе и Арске.</li>
            </ul>
            <p>
                А еще впервые мобильный интернет появился в населенном пункте Бакрче (Зеленодольский район). Качество связи также улучшилось на родине знаменитого поэта Гавриила Романовича Державина – в Лаишевском районе: в разрастающемся поселке Новые Сокуры и в селе Державино, где установили новую БС.
            </p>
            <p>
                Команда «ТМТ» совершила первый инженерный звонок в новом ядре! Пока «голос» проверили только по внутренней сети «Летай». Проба прошла успешно. Связисты создали тестовые симки и подключились к БС на ул. Бутлерова, 54, где и стоит новое оборудование. Для этого пришлось задействовать резервный контроллер в Набережных Челнах, который как раз предназначен для тестов.
            </p>
            <p>
                На сегодняшний день команда завершила установку и пусконаладку ПО. Со слов инженеров, компания подошла к точке, где «железо» должно превратиться в сервисы. До конца месяца специалисты протестируют 4G, мобильную передачу данных и звонки на номера других операторов.
            </p>

            <p>
                Близится к завершению активная фаза строительства сети GPON. Только за сентябрь – октябрь компания ввела в эксплуатацию 12,3 тыс. портов. Активнее застраивались зоны КУЭС, Набережно-Челнинского, Альметьевского, Чистопольского ЗУЭС. Заметим, что с начала года команда построила 71 тыс. портов, а с момента старта проекта в 2020 году «Таттелеком» создал волоконно-оптическую сеть емкостью в 356 тыс. портов. До цели осталось еще 4 тыс.
            </p>
            <p>
                На карте IP-домофонии «Таттелекома» появились новые города: Лениногорск и Менделеевск! Компания стремится охватить 40 % домофонного рынка Татарстана до конца года. Эта амбициозная задача может быть реализована только при активной позиции филиалов в части согласования новых адресов. Параллельно развивается приложение «Мой Дом Таттелеком», до конца 2024-го запустят еще 2 релиза.
            </p>
            <p>
                В декабре отметили новую веху в истории компании – парк камер видеонаблюдения перешагнул за 50 тыс. единиц! Попутно мы перевыполнили план на текущий год.
            </p>
            <p>
                Лидером проекта продолжает оставаться «Безопасный двор» с 17,7 тыс. устройств, не уступает и IP-домофония – 15,2 тыс. устройств. Еще 9,8 тыс. камер служат татарстанцам в рамках проектов «Безопасная школа», «Безопасный детский сад».
            </p>
            <p>
                В преддверии саммита БРИКС «Таттелеком» установил почти 600 камер в Казани. 60 км волоконно-оптических линий связи и витой пары понадобилось строителям, чтобы подготовить столицу к форуму в сжатые сроки. Для сравнения: это примерное расстояние путешествия из Казани в Свияжск!
            </p>
        </div>
    </div>
</div>
<div class="text-modal js-modal" id="internal-activities">
    <div class="text-modal__inner">
        <button class="text-modal__close js-modal-close">
            <svg xmlns="http://www.w3.org/2000/svg" width="26" height="26" viewBox="0 0 26 26">
                <path fill-rule="evenodd" clip-rule="evenodd"
                      d="M13.4343 15.9346L23.036 25.5362L25.9711 22.601L16.3695 12.9994L25.8329 3.53599L22.8977 0.600813L13.4343 10.0642L3.83361 0.463507L0.898437 3.39868L10.4992 12.9994L1.03504 22.4635L3.97021 25.3987L13.4343 15.9346Z" />
            </svg>
        </button>
        <h3 class="text-modal__heading">
            Внутренние мероприятия
        </h3>

        <div class="text-modal__text">
            <p>
                По случаю 136-летия со дня образования связи в регионе в конце ноября в филиалах компании профсоюз организовал тематические квизы. Команды отвечали на вопросы об истории компании, интересных фактах, связанных с интернетом, и даже угадывали, какие крылатые выражения визуализировала нейросеть.
            </p>
            <p>
                20 ноября «Внутренние коммуникации» объявили конкурс на знание правил русского языка. Согласно условиям для победы необходимо было безошибочно пройти тест и попасть в тройку самых быстрых участников. Но, приняв во внимание масштаб конкурса (за статус абсолютных грамотеев поборолись 90 сотрудников!), мы решили поощрить рвение коллег к знаниям и наградить первую десятку.
            </p>

            <p>
                <b>Имена победителей</b>: Елена Ринатовна Саляхова – ведущий экономист отдела мотивации персонала; Алексей Николаевич Степанов – инженер планирования сети отдела планирования сети Управления развития сети («ТМТ»); Гульнара Ринатовна Исрафилова – ведущий инженер группы коммутационных сетей Центра коммутационных сетей; Регина Ринатовна Аминова – ведущий инженер транспортной сети отдела планирования сети Управления развития сети («ТМТ»); Гульнара Ирековна Сергеева – менеджер по продажам отдела продаж и сопровождения корпоративных клиентов в Чистопольском ЗУЭС; Юлия Валерьевна Назарова – специалист группы планирования, координации и контроля отдела материального и технического снабжения; Айгуль Фанусовна Гарипова – ведущий инженер отдела эксплуатации и развития линий связи; Залина Салаватовна Хазиева – старший специалист отдела охраны труда и экологии; Вячеслав Валерьевич Ксенофонтов – специалист отдела охраны труда и экологии; Алина Дамировна Габдрахманова – руководитель направления в Дирекции клиентского сервиса.
            </p>
        </div>
    </div>
</div>
<div class="text-modal js-modal" id="letai-people">
    <div class="text-modal__inner">
        <button class="text-modal__close js-modal-close">
            <svg xmlns="http://www.w3.org/2000/svg" width="26" height="26" viewBox="0 0 26 26">
                <path fill-rule="evenodd" clip-rule="evenodd"
                      d="M13.4343 15.9346L23.036 25.5362L25.9711 22.601L16.3695 12.9994L25.8329 3.53599L22.8977 0.600813L13.4343 10.0642L3.83361 0.463507L0.898437 3.39868L10.4992 12.9994L1.03504 22.4635L3.97021 25.3987L13.4343 15.9346Z" />
            </svg>
        </button>
        <h3 class="text-modal__heading">
            Люди Летай
        </h3>

        <div class="text-modal__text">
            <p>
                <img src="/local/js/new-letai/dist/images/news/9.webp" alt="">
            </p>
        </div>
    </div>
</div>