<p>
	 &nbsp;
</p>
<p>
 <b><span style="color: #2b2b2b; border-width: 1pt; border-color: windowtext;">1. Общие положения</span></b>
</p>
<p>
 <span style="color: #2b2b2b;">1.1. Настоящая политика конфиденциальности (далее – Политика) действует в отношении информации, передаваемой пользователями (далее – Пользователи) мобильных приложений ПАО «Таттелеком» (далее – Приложения) и/или официальных сайтов ПАО «Таттелеком» </span><a href="http://www.letai.ru/"><span style="color: #2b2b2b;">www.letai.ru</span></a><span style="color: #2b2b2b;">, </span><a href="http://www.tattelecom.ru/"><span style="color: #2b2b2b;">www.tattelecom.ru</span></a><span style="color: #2b2b2b;">
	(далее – Веб-ресурсы) в процессе регистрации Пользователей в Приложении и/или на Веб-ресурсах, а также в процессе дальнейшей работы Приложения, публичному акционерному обществу «Таттелеком» (ИНН 1681000024, ОГРН 1031630213120, местонахождение: 420061, город Казань, ул. Николая Ершова, д. 57), а также его аффилированным лицам (далее – Общество).</span>
</p>
<p>
 <span style="color: #2b2b2b;">1.2. Общество прилагает все усилия, направленные на защиту и конфиденциальность информации Пользователей и гарантирует их использование в строгом соответствии с законодательством Российской Федерации. Для получения доступа к сервисам посредством Приложений и/или Веб-ресурсов от Пользователей требуется предоставление информации, в том числе персональных данных, перечисленных в настоящей Политике. Любая информация о Пользователях, которую получает Общество, используется им исключительно в целях предоставления Пользователям возможности получать доступ к сервисам Приложений и/или <br>
	 Веб-ресурсов с надлежащим качеством и наиболее простыми и удобными для Пользователей способами.</span>
</p>
<p>
 <span style="color: #2b2b2b;">1.3. Факт регистрации Пользователя в Приложении и/или на Веб-ресурсах означает ознакомление Пользователя с настоящей Политикой, выражение Пользователем безоговорочного согласия со всеми положениями настоящей Политики и указанными в ней условиями обработки его информации Обществом.</span>
</p>
<p>
 <span style="color: #2b2b2b;">1.4. Настоящая Политика применима только к мобильным Приложениям и/или <br>
	 Веб-ресурсам. Общество не контролирует и не несет ответственность за сторонние сайты и программное обеспечение третьих лиц, на которые Пользователи могут перейти по ссылкам, доступным в Приложениях и/или на Веб-ресурсах. На сайтах третьих лиц у Пользователей может собираться или запрашиваться иная информация, а также могут совершаться иные действия, за которые Общество не несет ответственности.</span>
</p>
<p>
 <span style="color: #2b2b2b;">Общество не проверяет достоверность информации, предоставляемой Пользователем для доступа в Приложение и/или на Веб-ресурсы, и не осуществляет контроль за дееспособностью Пользователя. Однако, Общество исходит из того, что Пользователь предоставляет достоверную и достаточную информацию и поддерживает эту информацию в актуальном состоянии. Последствия предоставления недостоверной информации определены в законодательстве Российской Федерации.</span>
</p>
<p>
 <b><span style="color: #2b2b2b; border-width: 1pt; border-color: windowtext;">2. Перечень информации, в отношении которой Пользователь выражает согласие на ее обработку Обществом для указанных ниже целей и на описанных ниже условиях</span></b>
</p>
<p>
 <span style="color: #2b2b2b;">2.1. При регистрации Пользователя в Приложении и/или на Веб-ресурсах, а также при пользовании доступными через Приложения и\или Веб-ресурсы продуктами и услугами, в том числе за плату, или при проведении опросов в Приложении и/или на Веб-ресурсах, Общество вправе запросить у Пользователя и, в дальнейшем, обрабатывать следующую предоставленную Пользователем информацию:</span>
</p>
<p>
 <span style="color: #2b2b2b;">- фамилия, имя, отчество;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- дата и место рождения;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- год рождения;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- пол;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- адреса проживания, регистрации, доставки счетов и иных документов; </span>
</p>
<p>
 <span style="color: #2b2b2b;">- данные, содержащиеся в моем паспорте и документах, подтверждающих право на льготы; </span>
</p>
<p>
 <span style="color: #2b2b2b;">- данные, содержащиеся в представленных мной лично иных документах, необходимых для заключения договора и оказания услуг связи; </span>
</p>
<p>
 <span style="color: #2b2b2b;">- номера лицевых счетов; </span>
</p>
<p>
 <span style="color: #2b2b2b;">- состояние лицевого счета предоставления услуг;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- имя Пользователя;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- адрес электронной почты;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- номер телефона;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- информация о логине и пароле для доступа к отдельным функциям или разделам Приложения;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- информация о количестве, стоимости, времени и порядке произведенных Пользователями заказов на продукты или услуги, доступные через Приложение;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- информация о согласии на участие в рекламных акциях, доступных через Приложение;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- информация о согласии на подписку на информационные материалы или материалы службы поддержки Общества;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- информация о согласии на получение рекламных сообщений посредством коротких текстовых сообщений и (или) пуш-уведомлений;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- иные сведения, специально предоставленные мной для размещения в общедоступных источниках персональных данных.</span>
</p>
<p>
 <span style="color: #2b2b2b;">Обязательная для предоставления информация отмечена посредством специальных маркировок, остальная информация предоставляется на усмотрение Пользователя.</span>
</p>
<p>
 <span style="color: #2b2b2b;">2.2. В процессе использования Приложения, установленного на устройстве Пользователя, и/или Веб-ресурсов, Обществу для последующей обработки может автоматически передаваться следующая информация:</span>
</p>
<p>
 <span style="color: #2b2b2b;">- IP-адрес;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- информация из файлов cookie;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- информация о стране, регионе, населенном пункте и приблизительном текущем местоположении Пользователя;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- информация об Интернет-браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к Приложению);</span>
</p>
<p>
 <span style="color: #2b2b2b;">- дата и время доступа к Приложению и/или Веб-ресурсам;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- адрес запрашиваемого web-ресурса;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- скорость и объемы передачи данных;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- информация о получении Пользователем пуш-уведомлений и коротких текстовых сообщений;</span>
</p>
<p>
 <span style="color: #2b2b2b;">- информация об устройстве Пользователя, с помощью которого используется Приложение и/или Веб-ресурсы.</span>
</p>
<p>
 <span style="color: #2b2b2b;">В целях</span> <span style="color: #2b2b2b;">формирования сведений о предпочтениях Пользователя и его поведении в Приложении и/или на Веб-ресурсах используются программные средства Яндекс.Метрика и AppMetrica, на основе условий использования сервиса Яндекс.Метрика и AppMetrica, указанных по адресу </span><a href="https://yandex.ru/legal/metrica_termsofuse"><span style="color: #2b2b2b;">https://yandex.ru/legal/metrica_termsofuse</span></a><span style="color: #2b2b2b;"> и для последующей обработки передается следующая информация:</span>
</p>
<p>
 <span style="color: #2b2b2b;">- иные категории информации, определенные программными средствами Яндекс.Метрика и AppMetrica, указанные в условиях использования данных сервисов.</span>
</p>
<p>
 <b><span style="color: #2b2b2b; border-width: 1pt; border-color: windowtext;">3. Цели обработки информации Пользователей</span></b>
</p>
<p>
 <span style="color: #2b2b2b;">Общество использует информацию Пользователей исключительно в целях предоставления доступа к продуктам и услугам посредством Приложений и/или Веб-ресурсов с надлежащим качеством и наиболее простыми и удобными способами, в том числе для:</span>
</p>
<p>
 <span style="color: #2b2b2b;">3.1. идентификации Пользователя при регистрации в Приложении и/или на <br>
	 Веб-ресурсах;</span>
</p>
<p>
 <span style="color: #2b2b2b;">3.2. предоставления Пользователю доступа к персонализированным и рекомендуемым продуктам и услугам посредством Приложения и/или Веб-ресурсов;</span>
</p>
<p>
 <span style="color: #2b2b2b;">3.3. персонализации показа рекламных материалов Пользователю;</span>
</p>
<p>
 <span style="color: #2b2b2b;">3.4. для обработки запросов Пользователей Приложением и/или Веб-ресурсами и/или службой поддержки Общества;</span>
</p>
<p>
 <span style="color: #2b2b2b;">3.5. для анализа и исследований в целях улучшения продуктов и услуг Общества, а также реализованных в Приложении и/или на Веб-ресурсах способов предоставления Пользователям доступа к продуктам и услугам Общества;</span>
</p>
<p>
 <span style="color: #2b2b2b;">3.6. для рассылки актуальной информации, в том числе, рекламного характера, о продуктах и услугах, доступных в Приложении и/или на Веб-ресурсах, или об условиях пользования Приложением и/или Веб-ресурсами;</span>
</p>
<p>
 <span style="color: #2b2b2b;">3.7. для рассылки служебных сообщений (например, для восстановления пароля доступа к учетной записи Пользователя);</span>
</p>
<p>
 <span style="color: #2b2b2b;">3.8. для предотвращения и выявления мошенничества и незаконного пользования Приложением и/или Веб-ресурсами, а также продуктами и услугами, доступными при помощи Приложения и/или Веб-ресурсов;</span>
</p>
<p>
 <span style="color: #2b2b2b;">3.9. для проведения статистических и иных исследований на основе обезличенных данных.</span>
</p>
<p>
 <b><span style="color: #2b2b2b; border-width: 1pt; border-color: windowtext;">4. Условия обработки информации</span></b>
</p>
<p>
 <span style="color: #2b2b2b;">Общество при обработке информации, в том числе персональных данных, для целей, определенных настоящей Политикой, осуществляет с использованием средств автоматизации или без использования таких средств сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение информации.</span>
</p>
<p>
 <span style="color: #2b2b2b;">Общество не будет раскрывать третьим лицам, распространять, продавать, отчуждать или иным образом распоряжаться полученной информацией, кроме как для целей и способами, предусмотренными настоящей Политикой или законодательством Российской Федерации.</span>
</p>
<p>
 <span style="color: #2b2b2b;">При обработке информации Пользователей Общество руководствуется действующим законодательством Российской Федерации.</span>
</p>
<p>
 <b><span style="color: #2b2b2b; border-width: 1pt; border-color: windowtext;">5. Изменение или удаление информации</span></b>
</p>
<p>
 <span style="color: #2b2b2b;">Пользователь имеет право и возможность в любой момент изменить (обновить, дополнить) предоставленную им информацию или её часть, воспользовавшись функцией редактирования информации в соответствующих разделах Приложения.</span>
</p>
<p>
 <span style="color: #2b2b2b;">Пользователь также может удалить предоставленную им в рамках своей учетной записи информацию, воспользовавшись функцией «Удалить аккаунт», или аналогичной, в соответствующем разделе Пользователя в Приложении, получив доступ к нему с использованием логина и пароля Пользователя к его учетной записи, отправленного Обществом на адрес электронной почты Пользователя или на его мобильный телефон, указанный при регистрации учетной записи. При этом удаление учетной записи приведет к невозможности пользования сервисами Приложения в полном объеме.</span>
</p>
<p>
 <b><span style="color: #2b2b2b; border-width: 1pt; border-color: windowtext;">6. Защита информации Пользователей</span></b>
</p>
<p>
 <span style="color: #2b2b2b;">Общество обеспечивает принятие необходимых и достаточных организационных и технических мер для защиты информации Пользователей от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.</span>
</p>
<p>
 <span style="color: #2b2b2b;">В отношении персональных данных Пользователя Общество обеспечивает режим конфиденциальности такой информации и безопасность ее обработки в соответствии с требованиями законодательства Российской Федерации.</span>
</p>
<p>
 <b><span style="color: #2b2b2b; border-width: 1pt; border-color: windowtext;">7. Информация о несовершеннолетних</span></b>
</p>
<p>
 <span style="color: #2b2b2b;">Общество ответственно относится к защите информации о несовершеннолетних и стремится обеспечить повышенный уровень конфиденциальности такой информации.</span>
</p>
<p>
 <span style="color: #2b2b2b;">Общество не рекомендует несовершеннолетним, не достигшим 18 лет, регистрироваться в Приложениях и осуществлять его использование без разрешения и участия родителей или опекунов, а также предоставлять какие-либо сведения о себе.</span>
</p>
<p>
 <span style="color: #2b2b2b;">Пользователь обязуется обеспечивать постоянный контроль пользования Приложением, а также своим устройством, с которого открыт доступ к Приложениям, несовершеннолетними, не достигшими 18 лет.</span>
</p>
<p>
 <b><span style="color: #2b2b2b; border-width: 1pt; border-color: windowtext;">8. Внесение изменений в Политику. Согласие Пользователя с Политикой</span></b>
</p>
<p>
 <span style="color: #2b2b2b;">Пользователь признает и соглашается, что в момент регистрации Пользователя в Приложении и/или на Веб-ресурсах и при последующем использовании Приложения и/или Веб-ресурсов, он выражает свое полное согласие со всеми пунктами настоящей Политики и безоговорочное принятие ее условий.</span>
</p>
<p>
 <span style="color: #2b2b2b;">Продолжение Пользователем использования Приложений и/или Веб-ресурсов после любых изменений Политики означает его согласие с такими изменениями и/или дополнениями.</span>
</p>
<p>
 <span style="color: #2b2b2b;">Пользователь обязуется регулярно знакомиться с содержанием настоящей Политики в целях своевременного ознакомления с ее изменениями.</span>
</p>
<p>
 <span style="color: #2b2b2b;">Общество оставляет за собой право изменять и (или) дополнять Политику в любое время без предварительного и (или) последующего уведомления Пользователя. Новая редакция Политики вступает в силу с момента ее размещения на Веб-ресурсах, если иное не предусмотрено новой редакцией Политики. Действующая редакция Политики всегда доступна на веб-ресурсе <a href="https://tattelecom.ru">https://tattelecom.ru</a>.</span>
</p>
<p>
 <span style="color: #2b2b2b;">Если Пользователь не согласен с положениями Политики, он должен отказаться от использования Приложения и/или Веб-ресурсов и удалить свою учетную запись.</span>
</p>
<p>
 <b><span style="color: #2b2b2b; border-width: 1pt; border-color: windowtext;">9. Заключительные положения. Контактная информация</span></b>
</p>
<p>
 <span style="color: #2b2b2b;">К настоящей Политике и отношениям между Пользователями и Обществом, возникающим в связи с применением Политики, подлежит применению право Российской Федерации.</span>
</p>
<p>
 <span style="color: #2b2b2b;">Все замечания, пожелания и вопросы, относящиеся к данной Политике и к работе Приложений и/или Веб-ресурсов, направляются Пользователями в службу поддержки Общества:</span>
</p>
<p>
 <b><span style="color: #2b2b2b;">Телефон: (843)222-22-22</span></b>
</p>
<p>
 <b><span style="color: #2b2b2b; border-width: 1pt; border-color: windowtext;">Telegram: @tattelecomru_bot</span></b>
</p>
<p>
 <b><span style="color: #2b2b2b;">Группа Вконтакте: vk.com/letairu</span></b>
</p>
<p>
 <b><span style="color: #2b2b2b; border-width: 1pt; border-color: windowtext;">Группа Одноклассники: ok.ru/letairu</span></b>
</p>